/* Localized versions of Info.plist keys */

CFBundleName = "Circular Diagram";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Circular Diagram version 1.2, Copyright 2013 Carte Blanche Conseil.";